"   Hide for Smart Sets" = "   Für intelligente Gruppen ausblenden";
"   Hide Number of Fonts" = "   Anzahl der Fonts ausblenden";
"   Show for Smart Sets" = "   Für intelligente Gruppen einblenden";
"   Show Number of Fonts" = "   Anzahl der Fonts einblenden";
" and\n%C " = " und \n%C ";
" and " = " und ";
" or\n%C " = " oder\n%C ";
" or " = " oder ";
"%@\n\nWould you like to submit a bug report or restart FontExplorer X Pro immediately?" = "%@\n\nMöchten Sie diesen Fehler melden oder FontExplorer X Pro neustarten?";
"%@ already activated" = "%@ bereits aktiviert";
"%@ needs the font named" = "%@ braucht einen Font mit dem Namen";
"%@ of %@" = "%@ von %@";
"%@ of %@ - %@/sec" = "%@ von %@ - %@/sek";
"%@ Options" = "%@-Optionen";
"%@ Unit" = "%@ Einheit";
"%@ Units" = "%@ Einheiten";
"%d %@ (%d %@, %d %@) in \"%@\"" = "%d %@ (%d %@, %d %@) in \"%@\"";
"%d %@ (%d %@, %d %@) matching \"%@\" in \"%@\"" = "%d %@ (%d %@, %d %@) passend zu \"%@\" in \"%@\"";
"%d (%d Activated)" = "%d (%d aktiviert)";
"%d Active" = "%d aktiv";
"%d Conflicts Found" = "%d Konflikte gefunden";
"%d Pending" = "%d anstehend";
"%d-%d of %d" = "%d-%d von %d";
"%u of %u" = "%u von %u";
"(Error - Not Found)" = "(Fehler - nicht gefunden)";
"...and %d more." = "...und %d mehr.";
"1 Conflict Found" = "Einen Konflikt gefunden";
"<date>" = "<datum>";
"<day>" = "<tag>";
"<fontname>" = "<fontname>";
"<month>" = "<monat>";
"<Not Available>" = "<Nicht verfügbar>";
"<Please describe what you were doing before FontExplorer X Pro crashed>" = "<Bitte beschreiben Sie genau was Sie gemacht haben, bevor FontExplorer X Pro abgestürzt ist>";
"<Please describe what you were doing>" = "<Bitte beschreiben Sie genau was Sie gemacht haben>";
"<timezone>" = "<zeitzone>";
"A new password has been sent to the specified e-mail address." = "Ein neues Passwort wurde an die angegebene E-Mail-Adresse gesendet.";
"A restart of FontExplorer X Pro is required for all changes to apply." = "Ein Neustart von FontExplorer X Pro ist notwendig, damit alle Änderungen in Kraft treten.";
"A user with the given e-mail address already exists. Please change it." = "Ein Benutzer mit der angegebenen E-Mail-Adresse existiert bereits. Bitte ändern Sie diese.";
"About" = "Über";
"Account Information" = "Konto-Informationen";
"Account Management" = "Benutzerverwaltung";
"Activate" = "Aktivieren";
"Activate (%d Found)" = "Aktivieren (%d gefunden)";
"Activate Anyway" = "Trotzdem aktivieren";
"Activated" = "Aktiviert";
"Activated %@" = "%@ aktiviert";
"Activated %d Fonts" = "%d Fonts aktiviert";
"Activated Fonts" = "Aktivierte Fonts";
"Activated Permanently" = "Dauerhaft aktiviert";
"Activated until Log Out" = "Bis zur Abmeldung aktiviert";
"Activated until Quit" = "Bis zum Programmende aktiviert";
"Activating %d Fonts..." = "%d Fonts aktivieren...";
"Activating a font with a PostScript name of a font which is already activated can confuse the system and all applications." = "Wenn Sie einen Font aktivieren, der den gleichen PostScript-Namen eines bereits aktivierten Fonts hat, kann es zu Problemen beim System und in Programmen kommen.";
"Activating one Font..." = "Einen Font aktivieren...";
"Activation Control" = "Aktivierungskontrolle";
"Activation Count" = "Anzahl an Aktivierungen";
"activation count" = "Anzahl an Aktivierungen";
"Add Fonts" = "Fonts hinzufügen";
"Add to Cart" = "In den Einkaufswagen";
"Add to Favorites" = "In die Favoriten";
"Add to Set" = "Hinzufügen zur Gruppe";
"Adobe Fonts" = "Adobe-Fonts";
"Advanced" = "Erweitert";
"All Others" = "Alle Anderen";
"All Users" = "Alle Benutzer";
"Allow Requests" = "Anfragen erlauben";
"An error occured while contacting our server. Do you want to try to send your feedback again?" = "Während der Verbindung zu unserem Server ist ein Fehler aufgetreten.\nMöchten Sie versuchen Ihre Rückmeldung nochmals abzusenden?";
"An error occured while getting the account information. Please try again or contact us by phone +49 6172 484 418 or by e-mail support@linotype.com." = "Ein Fehler ist während des Abrufens der Account-Informationen aufgetreten. Bitte versuchen Sie es noch einmal. Falls der Abruf weiterhin fehlschlägt, nehmen Sie bitte Kontakt mit uns über Telefon (+49 (0) 6172 484 418) oder E-Mail (support@linotype.com) auf.";
"An error occurred during the payment process. Please try again later. If the payment still fails please contact us by phone +49 6172 484 418 or by e-mail support@linotype.com." = "Ein Fehler ist während des Bestellvorgangs aufgetreten. Bitte versuchen Sie es noch einmal. Falls die Bestellung weiterhin fehlschlägt, nehmen Sie bitte Kontakt mit uns über Telefon (+49 (0) 6172 484 418) oder E-Mail (support@linotype.com) auf.";
"An unknown error occured." = "Ein unbekannter Fehler ist aufgetreten.";
"An unknown error occured. Please try again or contact us by phone +49 6172 484 418 or by e-mail support@linotype.com." = "Ein unbekannter Fehler ist aufgetreten. Bitte versuchen Sie es noch einmal oder nehmen Sie Kontakt mit uns über Telefon (06172 484 418) oder E-Mail (support@linotype.com) auf.";
"Analyze" = "Analysieren";
"Analyzing files in selected directories..." = "Dateien in ausgewählten Ordnern analysieren...";
"any" = "beliebig";
"Any Label" = "Irgendein Etikett";
"any Label" = "irgendein Etikett";
"Any Rating" = "Irgendeine Wertung";
"any Rating" = "irgendeine Wertung";
"Apple Font Collections" = "Apple Font-Sammlungen";
"Application" = "Programm";
"Application and font can't be \"any\" at the same time." = "Programm und Font können nicht beide gleichzeitig \"beliebig\" sein.";
"Application Sets" = "Programm-Gruppen";
"Applications" = "Programme";
"Are you sure you want to cancel the account registration?" = "Sind Sie sicher, dass Sie die Account-Erstellung abbrechen wollen?";
"Are you sure you want to cancel?" = "Sind Sie sicher, dass Sie abbrechen wollen?";
"Are you sure you want to copy your fonts to the chosen destination? Once started this process can not be cancelled." = "Sind Sie sicher, dass Sie die Fonts an den ausgewählten Ort kopieren möchten? Dieser Vorgang kann nicht unterbrochen werden.";
"Are you sure you want to move your fonts to the chosen destination? Once started this process can not be cancelled." = "Sind Sie sicher, dass Sie die Fonts an den ausgewählten Ort verschieben möchten? Dieser Vorgang kann nicht unterbrochen werden.";
"Are you sure you want to quit the Setup Assistant?" = "Sind Sie sicher, dass Sie den Setup-Assistenten beenden wollen?";
"Authentication Error" = "Authentifizierungfehler";
"Authorization and restart will be required." = "Passwort-Eingabe und Neustart erforderlich.";
"Autoactivate" = "Auto-Aktivierung";
"Autodeactivate" = "Auto-Deaktivierung";
"Backing Up Database and Prefereneces" = "Datenbank und Einstellungen sichern";
"Backing Up Font Files" = "Font-Dateien sichern";
"Backup was created on Server" = "Backup was created on Server";
"Because already imported fonts were skipped, no fonts were imported." = "Da bereits importierte Fonts übersprungen wurden, wurden keine Fonts importiert.";
"begins with" = "beginnt mit";
"Blue" = "Blau";
"Browse" = "Übersicht";
"Bug Discovered" = "Fehler entdeckt";
"by System" = "vom System";
"Can't open the database from local path:\n%@" = "Die Datenbank kann vom folgenden lokalen Pfad nicht geöffnet werden:\n%@";
"Cancel" = "Abbrechen";
"Cancelled" = "Abgebrochen";
"Change Comment..." = "Kommentar ändern...";
"Change Label" = "Etikett ändern";
"Change Rating" = "Wertung ändern";
"Changes only become visible once the Finder is restarted. This will take approximately 5 seconds." = "Die Änderungen werden nur nach einem Neustart des Finders sichtbar. Dies wird ca. 5 Sekunden dauern.";
"Character Set Features" = "Zeichensatz-Funktionen";
"Check Again" = "Nochmals überprüfen";
"Checking Activated Fonts..." = "Aktivierte Fonts überprüfen...";
"Classic" = "Classic";
"Clean" = "Löschen";
"Clean Application Caches" = "Programm-Caches löschen";
"Clean Font Caches" = "Font-Caches löschen";
"Clean Manage Folder" = "Verwaltungsordner aufräumen";
"Clean System Fonts Folders" = "System-Fonts Ordner aufräumen";
"Clean..." = "Löschen...";
"Cleaning Font Caches..." = "Font-Caches löschen...";
"Cleaning Manage Folder..." = "Verwaltungsordner aufräumen...";
"Cleaning System Fonts Folders and Font Caches..." = "System-Fonts Ordner aufräumen und Font-Caches löschen...";
"Cleaning System Fonts Folders..." = "System-Fonts Ordner aufräumen...";
"Cleared" = "Bezahlt";
"Click Restart to quit all applications and restart." = "Klicken Sie auf Neustart um alle Programme zu beenden und neuzustarten.";
"Click to record hotkey" = "Tastenkombination aufzeichnen";
"Collapse Font List" = "Fontliste reduzieren";
"Command + " = "Befehlstaste + ";
"comment" = "Kommentar";
"Comment" = "Kommentar";
"Compressing Backup" = "Backup komprimieren";
"Conclusion" = "Abschluss";
"Confirmation" = "Bestätigung";
"Conflict Type" = "Konflikt-Typ";
"Conflicts" = "Konflikte";
"Connect" = "Connect";
"Connected and Logged In" = "Connected and Logged In";
"Connected but not Logged In" = "Connected but not Logged In";
"Connecting..." = "Verbinden...";
"Contained In" = "Enthalten in";
"Contained in \"%@\"" = "Enthalten in \"%@\"";
"Contains" = "Enthält";
"contains" = "enthält";
"Continue" = "Fortfahren";
"Continue anyway" = "Trotzdem fortfahren";
"Control + " = "\"ctrl\"-Taste + ";
"Converting Files..." = "Dateien konvertieren...";
"Copy" = "Kopieren";
"Copy all Information" = "Alle Informationen kopieren";
"Copy Now" = "Jetzt kopieren";
"Copy Path and Image to Clipboard" = "Pfad und Bild in die Zwischenablage kopieren";
"Copy Path to Clipboard" = "Pfad in die Zwischenablage kopieren";
"Copy Paths and Images to Clipboard" = "Pfade und Bilder in die Zwischenablage kopieren";
"Copy Paths to Clipboard" = "Pfade in die Zwischenablage kopieren";
"Copy To:" = "Kopieren nach:";
"copyright" = "Copyright";
"Copyright" = "Urheberrecht";
"Could not connect to %@" = "Could not connect to %@";
"Could not connect to ping port" = "Could not connect to ping port";
"Could not resolve (%s)" = "Could not resolve (%s)";
"Crash Report" = "Programmabsturz-Meldung";
"Create" = "Erstellen";
"Create As:" = "Erstellen als:";
"Create Backup" = "Backup erstellen";
"Create FontExplorer X Pro Quick Install" = "FontExplorer X Pro Schnell-Installation erstellen";
"Created \"%@\" in \"%@\"" = "\"%@\" in \"%@\" erstellt";
"Created \"%@\" on Desktop" = "\"%@\" auf dem Schreibtisch erstellt";
"Created %d Images at %@" = "%d Bilder in %@ erstellt";
"Created 1 Image at %@" = "Ein Bild in %@ erstellt";
"Created Preview Image Containing %d Images at %@" = "Vorschaubild aus %d Bildern in %@ erstellt";
"Created Preview Image Containing 1 Image at %@" = "Vorschaubild aus einem Bild in %@ erstellt";
"Creating Backup on Server..." = "Creating Backup on Server...";
"Creating Backup..." = "Backup erstellen...";
"Creating Quick Install Package..." = "Schnell-Installationspaket erstellen...";
"Customize..." = "Anpassen...";
"Deactivate" = "Deaktivieren";
"Deactivated %@" = "%@ deaktiviert";
"Deactivated %d Fonts" = "%d Fonts deaktiviert";
"Deactivating %d Fonts..." = "%d Fonts deaktivieren...";
"Deactivating active session fonts..." = "Aktive Sitzungs-Fonts deaktivieren...";
"Deactivating one Font..." = "Einen Font deaktivieren...";
"Dear %@,\n\nan unknown error occured which made the registration impossible. Please start this assistant again, click on \"Review data\" to check your entered information again or contact us.\n\nThank you." = "Sehr geehrte/r Frau/Herr %@,\n\nein unbekannter Fehler ist während der Konto-Erstellung aufgetreten. Bitte starten Sie diesen Assistenten erneut, klicken Sie auf \"Daten überprüfen\" oder nehmen Sie mit uns Kontakt auf.\n\nVielen Dank.";
"Dear %@,\n\nan unknown error occured which made the update impossible. Please start this assistant again, click on \"Review data\" to check your entered information again or contact us.\n\nThank you." = "Sehr geehrte/r Frau/Herr %@,\n\nein unbekannter Fehler ist während der Konto-Aktualisierung aufgetreten. Bitte starten Sie diesen Assistenten erneut, klicken Sie auf \"Daten überprüfen\" oder nehmen Sie mit uns Kontakt auf.\n\nVielen Dank.";
"Dear %@,\n\nThank your for your registration at the Linotype Font Store.\n\nYour E-Mail and Password have been entered into the preferences.\n\n%@" = "Sehr geehrte/r Frau/Herr %@,\n\nVielen Dank für Ihre Registrierung beim Linotype Font Store.\n\nIhre E-Mail-Adresse und Ihr Passwort wurden in die Einstellungen eingetragen.\n\n%@";
"Dear %@,\n\nYour account has been successfully updated.\n\nYour E-Mail and Password have been entered into the preferences.\n\n%@" = "Sehr geehrte/r Frau/Herr %@,\n\nIhr Konto wurde erfolgreich aktualisiert.\n\nIhre E-Mail-Adresse und Ihr Passwort wurden in die Einstellungen eingetragen.\n\n%@";
"Decrease Preview by 10pts" = "Vorschau um 10pt verkleinern";
"Decrease Preview by 1pt" = "Vorschau um 1pt verkleinern";
"Delete" = "Löschen";
"Delete Files Immediately..." = "Dateien sofort löschen...";
"Delete Font Files" = "Font-Dateien löschen";
"Deleting the font caches requires that you restart your computer now." = "Das Löschen der Font-Caches verlangt einen sofortigen Neustart.";
"description" = "Beschreibung";
"Description" = "Beschreibung";
"designer" = "Gestalter";
"Designer" = "Gestalter";
"Designer URL" = "Gestalter-URL";
"Detect Fonts in Documents" = "Dokumente nach Fonts durchsuchen";
"Detect Fonts in Documents..." = "Dokumente nach Fonts durchsuchen...";
"Disconnect" = "Disconnect";
"Do you really want to activate %d fonts?" = "Wollen Sie wirklich %d Fonts aktivieren?";
"Do you really want to activate one font?" = "Wollen Sie wirklich einen Font aktivieren?";
"Do you really want to cancel the import and quit the assistant?" = "Wollen Sie den Importvorgang wirklich abbrechen und den Assistenten beenden?";
"Do you really want to deactivate %d fonts?" = "Wollen Sie wirklich %d Fonts deaktivieren?";
"Do you really want to deactivate one font?" = "Wollen Sie wirklich einen Font deaktivieren?";
"Do you really want to export %d fonts?" = "Wollen Sie wirklich %d Fonts exportieren?";
"Do you really want to export one font?" = "Wollen Sie wirklich einen Font exportieren?";
"Do you really want to invert the preselected font versions in all conflict cases containing two fonts?" = "Wollen Sie wirklich die vorgewählten Font-Versionen in allen Konfliktfällen die zwei Fonts enthalten vertauschen?";
"Do you really want to quit FontExplorer X Pro?" = "Wollen Sie FontExplorer X Pro wirklich beenden?";
"Do you really want to remove %d selected fonts from all Sets and from FontExplorer X Pro?" = "Wollen Sie wirklich %d ausgewählte Fonts aus allen Gruppen und aus FontExplorer X Pro entfernen?";
"Do you really want to remove %d selected fonts from this Server Set?" = "Wollen Sie wirklich %d ausgewählte Fonts aus dieser Server-Gruppe entfernen?";
"Do you really want to remove the Application Set \"%@\" and the contained fonts from all sets and from FontExplorer X Pro?" = "Wollen Sie die Programm-Gruppe \"%@\" und die enthaltenen Fonts aus allen Gruppen und aus FontExplorer X Pro wirklich entfernen?";
"Do you really want to remove the Application Set \"%@\"?" = "Wollen Sie die Programm-Gruppe \"%@\" wirklich entfernen?";
"Do you really want to remove the Collection \"%@\"?" = "Wollen Sie die Sammlung \"%@\" wirklich entfernen?";
"Do you really want to remove the contained fonts from all sets and from FontExplorer X Pro?" = "Wollen Sie wirklich die enthaltenen Fonts aus allen Gruppen und aus FontExplorer X Pro entfernen?";
"Do you really want to remove the Folder \"%@\"?" = "Wollen Sie die den Ordner \"%@\" wirklich entfernen?";
"Do you really want to remove the Font Request Set \"%@\" and the contained fonts from all sets and from FontExplorer X Pro?" = "Wollen Sie die Font-Anfrage-Gruppe \"%@\" und die enthaltenen Fonts aus allen Gruppen und aus FontExplorer X Pro wirklich entfernen?";
"Do you really want to remove the Font Request Set \"%@\"?" = "Wollen Sie die Font-Anfrage-Gruppe \"%@\" wirklich entfernen?";
"Do you really want to remove the selected font from all Sets and from FontExplorer X Pro?" = "Wollen Sie den ausgewählten Font wirklich aus allen Gruppen und aus FontExplorer X Pro entfernen?";
"Do you really want to remove the selected font from this Server Set?" = "Wollen Sie die ausgewählten Fonts wirklich aus dieser Server-Gruppe entfernen?";
"Do you really want to remove the selected fonts from all sets and from FontExplorer X Pro?" = "Wollen Sie die ausgewählten Fonts wirklich aus allen Gruppen und aus FontExplorer X Pro entfernen?";
"Do you really want to remove the selected fonts from this Collection?" = "Wollen Sie die ausgewählten Fonts wirklich aus dieser Sammlung entfernen?";
"Do you really want to remove the selected fonts from this Set?" = "Wollen Sie die ausgewählten Fonts wirklich aus dieser Gruppe entfernen?";
"Do you really want to remove the Server Folder \"%@\" from the Server \"%@\"?" = "Wollen Sie den Server-Ordner \"%@\" wirklich vom Server \"%@\" entfernen?";
"Do you really want to remove the Server Set \"%@\" from the Server \"%@\"?" = "Wollen Sie die Server-Gruppe \"%@\" wirklich vom Server \"%@\" entfernen?";
"Do you really want to remove the Set \"%@\"?" = "Wollen Sie die Gruppe \"%@\" wirklich entfernen?";
"Do you really want to remove the Smart Set \"%@\"?" = "Wollen Sie die intelligente Gruppe \"%@\" wirklich entfernen?";
"Do you really want to remove these fonts from FontExplorer X Pro and delete the font files from the hard disk?\n\n%@\n\nPlease note that you can't undo this operation." = "Wollen Sie diese Fonts wirklich aus FontExplorer X Pro entfernen und  von der Festplatte löschen?\n\n%@\n\nBitte beachten Sie, dass dieser Vorgang nicht rückgängig gemacht werden kann.";
"Do you really want to remove these fonts from FontExplorer X Pro and move the font files to the trash?\n\n%@" = "Wollen Sie diese Fonts wirklich aus FontExplorer X Pro entfernen und in den Papierkorb verschieben?\n\n%@";
"Do you really want to reset the settings?" = "Wollen Sie wirklich alle Einstellungen zurücksetzen?";
"Do you really want to resolve %d duplicate conflicts and therefore remove %d fonts from FontExplorer X Pro and move the font files to the trash?" = "Wollen Sie wirklich %d Duplikat-Konflikte lösen und folglich %d Fonts aus FontExplorer X Pro entfernen und die Font-Dateien in den Papierkorb verschieben?";
"Do you really want to resolve %d duplicate conflicts and therefore remove %d fonts from FontExplorer X Pro?" = "Wollen Sie wirklich %d Duplikat-Konflikte lösen und folglich %d Fonts aus FontExplorer X Pro entfernen?";
"Do you really want to resolve one duplicate conflict and therefore remove %d fonts from FontExplorer X Pro and move the font files to the trash?" = "Wollen Sie wirklich einen Duplikat-Konflikt lösen und folglich %d Fonts aus FontExplorer X Pro entfernen und die Font-Dateien in den Papierkorb verschieben?";
"Do you really want to resolve one duplicate conflict and therefore remove %d fonts from FontExplorer X Pro?" = "Wollen Sie wirklich einen Duplikat-Konflikt lösen und folglich %d Fonts aus FontExplorer X Pro entfernen?";
"Do you really want to resolve one duplicate conflict and therefore remove one font from FontExplorer X Pro and move the font files to the trash?" = "Wollen Sie wirklich einen Duplikat-Konflikt lösen und folglich einen Font aus FontExplorer X Pro entfernen und die Font-Dateien in den Papierkorb verschieben?";
"Do you really want to resolve one duplicate conflict and therefore remove one font from FontExplorer X Pro?" = "Wollen Sie wirklich einen Duplikat-Konflikt lösen und folglich einen Font aus FontExplorer X Pro entfernen?";
"Do you really want to restore all preview samples? Please note that this action cannot be undone!" = "Wollen Sie wirklich alle Vorschau-Beispiele zurücksetzen? Bitte beachten Sie, dass dieser Vorgang nicht rückgängig gemacht werden kann.";
"Do you really want to restore all rules? Please note that this action cannot be undone!" = "Wollen Sie wirklich alle Regeln zurücksetzen? Bitte beachten Sie, dass dieser Vorgang nicht rückgängig gemacht werden kann.";
"Do you really want to restore the default values for the labels? Please note that this action cannot be undone!" = "Wollen Sie wirklich alle Standardwerte der Etiketten wiederherstellen? Bitte beachten Sie, dass dieser Vorgang nicht rückgängig gemacht werden kann.";
"Do you want a new password to be sent to the specified e-mail address?" = "Wollen Sie ein neues Passwort an die angegebene E-Mail-Adresse schicken lassen?";
"Do you want to download your last order?" = "Wollen Sie Ihre letzte Bestellung herunterladen?";
"Do you want to move all files contained in the folder to the selected folder? This operation cannot be undone." = "Wollen Sie alle im Ordner enthaltenen Dateien in den ausgewählten Ordner verschieben? Dieser Vorgang kann nicht rückgängig gemacht werden.";
"does not begin with" = "beginnt nicht mit";
"does not contain" = "enthält nicht";
"does not end with" = "endet nicht mit";
"Don't Save" = "Nicht sichern";
"Don't Try" = "Nicht versuchen";
"Don't Warn Again" = "Nicht erneut warnen";
"Download" = "Herunterladen";
"Download Font" = "Font herunterladen";
"Download Font(s)" = "Font(s) herunterladen";
"Download Fonts" = "Fonts herunterladen";
"Download Invoice" = "Rechnung herunterladen";
"Download Invoices" = "Rechnungen herunterladen";
"Download Order" = "Bestellung laden";
"Downloading..." = "Herunterladen...";
"Downloads" = "Downloads";
"Due to the error that occured, we recommend to restart FontExplorer X Pro now." = "Aufgrund des aufgetretenen Fehlers empfehlen wir FontExplorer X Pro neuzustarten.";
"Edit Application Set..." = "Programm-Gruppe bearbeiten...";
"Edit Smart Set..." = "Intelligente Gruppe bearbeiten...";
"Edit..." = "Bearbeiten...";
"Embedding Rights" = "Einbettungs-Rechte";
"Embedding Rights are Undefined" = "Einbettungs-Rechte sind unbekannt";
"ends with" = "endet mit";
"Error" = "Fehler";
"Error:" = "Fehler:";
"Exception thrown: %@" = "Ausgegebener Fehler: %@";
"Exchanging Information" = "Informationen austauschen";
"Expand Font List" = "Fontliste erweitern";
"Expanding..." = "Entpacken...";
"Export" = "Exportieren";
"Export As:" = "Exportieren als:";
"Export Failed" = "Export fehlgeschlagen";
"Export Finished" = "Export beendet";
"Export Image..." = "Bild exportieren...";
"Export..." = "Exportieren...";
"Exporting Fonts as Image..." = "Fonts als Bild exportieren...";
"Exporting Fonts as Images..." = "Fonts als Bilder exportieren...";
"Exporting Fonts..." = "Fonts exportieren...";
"Extracting Files and Restoring Database" = "Dateien auspacken und Datenbank wiederherstellen";
"Failed to Check for an Update" = "Die Suche nach einer Aktualisierung ist fehlgeschlagen";
"Families" = "Familien";
"Families (%d)" = "Familien (%d)";
"family" = "Familie";
"Family" = "Familie";
"Family Name" = "Familienname";
"Fatal Error" = "Schwerer Fehler";
"Favorites" = "Favoriten";
"Fields marked with an asterisk (*) are required, all other fields are optional. Please check your input again." = "Felder, die mit einem Sternchen (*) markiert sind, müssen ausgefüllt werden. Andere Felder sind optional. Bitte überprüfen Sie Ihre Eingabe erneut.";
"Finish" = "Fertigstellen";
"Font" = "Font";
"Font Activated" = "Font aktiviert";
"Font Deactivated" = "Font deaktiviert";
"Font Export" = "Font-Export";
"Font File Destination" = "Font-Datei-Zeilort";
"Font ID" = "Font-ID";
"Font Information" = "Font-Informationen";
"Font Requests" = "Font-Anfragen";
"FontExplorer X detected an unauthorized bundle modification. Please download FontExplorer X Pro again." = "Eine unerlaubte Programmpaket-Änderung wurde festgestellt. Bitte laden Sie FontExplorer X Pro erneut herunter.";
"FontExplorer X Pro Backup (%@)" = "FontExplorer X Pro Backup (%@)";
"FontExplorer X Pro can't check for an update because of a network problem. Please check your network settings and make sure that your internet connection is active." = "FontExplorer X Pro kann aufgrund eines Netzwerkproblems nicht nach einer Aktualisierung suchen. Bitte überprüfen Sie Ihre Netzwerkeinstellungen und stellen Sie sicher, dass eine Internet-Verbindung aktiv ist.";
"FontExplorer X Pro Configuration (%@)" = "FontExplorer X Pro Konfiguration (%@)";
"FontExplorer X Pro Quick Install (%@)" = "FontExplorer X Pro Schnell-Installation (%@)";
"FontExplorer X Pro Setup Assistant" = "FontExplorer X Pro Setup-Assistent";
"FontExplorer X Pro wasn't able to write the configuration file. Please make sure that you have sufficient permissions and that enough space is free on the selected volume." = "FontExplorer X Pro konnte die Konfigurationsdatei nicht erstellen. Bitte stellen Sie sicher, dass sie ausreichend Zugriffsrechte haben und genug Platz auf dem ausgewählten Volume frei ist.";
"FontExplorer X Pro will now check if all font paths are valid.\nIf invalid paths are found, FontExplorer X Pro will try to relocate them." = "FontExplorer X Pro wird nun alle Font-Pfade überprüfen. Werden ungültige Pfade gefunden, wird FontExplorer X versuchen diese wieder zu finden.";
"FontExplorer X Pro will now clean up the manage folder, which means that fonts that are not in the database but in this folder will be moved to the trash." = "FontExplorer X Pro wird nun den Verwaltungsordner aufräumen. Alle Fonts, die nicht in FontExplorer X geladen sind, sich jedoch in diesem Ordner befinden, werden in den Papierkorb verschoben.";
"FontExplorer X Pro will reindex all imported fonts so they can be found by Spotlight. You should do this if you were upgrading from Mac OS X 10.3 or if Spotlight doesn't find any fonts. This process may take a while." = "FontExplorer X Pro wird alle importierten Fonts neu indizieren, sodass sie von Spotlight gefunden werden können. Sie sollten dies tun, wenn sie von Mac OS X 10.3 upgraden oder Spotlight keine Fonts findet. Dieser Vorgang kann eine Weile dauern";
"FontExplorer X Server \"%@\"" = "FontExplorer X Server \"%@\"";
"FontExplorer X Server Account Management" = "FontExplorer X Server Benutzerverwaltung";
"FontInformation.txt" = "FontInformationen.txt";
"Fonts" = "Fonts";
"Fonts (%d)" = "Fonts (%d)";
"Fonts Activated" = "Fonts aktiviert";
"Fonts Deactivated" = "Fonts deaktiviert";
"Fonts Removed" = "Fonts entfernt";
"Forgot Password?" = "Passwort vergessen?";
"Format" = "Format";
"Format (detailed)" = "Format (detailliert)";
"format is Data-Fork Suitcase" = "Format ist Data-Fork Suitcase";
"Format is Data-Fork Suitcase" = "Format ist Data-Fork Suitcase";
"Format is OpenType" = "Format ist OpenType";
"format is OpenType" = "Format ist OpenType";
"Format is PostScript" = "Format ist PostScript";
"format is PostScript" = "Format ist PostScript";
"format is TrueType" = "Format ist TrueType";
"Format is TrueType" = "Format ist TrueType";
"General" = "Allgemein";
"Generated with FontExplorer X Pro" = "Erstellt mit FontExplorer X Pro";
"Generating Font Information File..." = "Font-Informations-Datei erstellen...";
"Generating..." = "Erstellen...";
"Global Requests" = "Globale Anfragen";
"Glyph Variants" = "Glyphvarianten";
"Glyphmap" = "Zeichenpalette";
"Go Back" = "Zurück";
"Go to Apple.com" = "Zu Apple.com gehen";
"Go to Conflicts" = "Zu den Konflikten wechseln";
"Gray" = "Grau";
"Green" = "Grün";
"Group Font Families" = "Fontfamilien gruppieren";
"Hide Counters" = "Zähler ausblenden";
"Hide from Mac OS X Font Panel" = "Aus der Mac OS X-Schrift-Palette verstecken";
"Hide in Library" = "In der Bibliothek ausblenden";
"Hide in Smart Sets" = "In intelligenten Gruppen ausblenden";
"Hide Information" = "Informationen ausblenden";
"Hide Preview" = "Vorschau ausblenden";
"If you dont save the changes... blub blo blue" = "If you dont save the changes... blub blo blue";
"Ignore Requests" = "Anfragen ignorieren";
"Image Export" = "Bild-Export";
"Import" = "Importieren";
"import date" = "Import-Datum";
"Import Date" = "Import-Datum";
"Import Finished" = "Import beendet";
"Import finished." = "Import beendet.";
"Import Fonts" = "Fonts importieren";
"Import Fonts..." = "Fonts importieren…";
"Import into new Set" = "In neue Gruppe importieren";
"Import into new Set in Selected Folder" = "In neue Gruppe im ausgewählten Ordner importieren";
"Import into new Set Structure" = "in neue Gruppenstruktur importieren";
"Import into new Set Structure in Selected Folder" = "in neue Gruppenstruktur in ausgewähltem Ordner importieren";
"Import into Selected Set" = "In ausgewählte Gruppe importieren";
"Imported %d %@ in %@" = "%d %@ in %@ importiert";
"Imported after %@" = "Importiert nach dem %@";
"Imported before %@" = "Importiert vor dem %@";
"Imported last Month" = "Letzten Monat importiert";
"Imported last Week" = "Letzte Woche importiert";
"Imported not on %@" = "Nicht importiert am %@";
"Imported on %@" = "Importiert am %@";
"Imported this Month" = "Diesen Monat importiert";
"Imported this Week" = "Diese Woche importiert";
"Imported Today" = "Heute importiert";
"Imported Yesterday" = "Gestern importiert";
"Importing..." = "Importieren...";
"Increase Preview by 10pts" = "Vorschau um 10pt vergrößern";
"Increase Preview by 1pt" = "Vorschau um 1pt vergrößern";
"Information" = "Informationen";
"Information..." = "Informationen...";
"Install Anyway" = "Trotzdem installieren";
"Introduction" = "Einführung";
"Invalid IPv4 Address" = "Invalid IPv4 Address";
"Invalid IPv6 Address" = "Invalid IPv6 Address";
"Invalid port" = "Invalid port";
"Invert preselected versions" = "Vorgewählte Versionen vertauschen";
"Invert versions" = "Versionen vertauschen";
"is" = "ist";
"is Activated" = "ist aktiviert";
"Is Activated" = "Ist aktiviert";
"is Conflict" = "ist ein Konflikt";
"Is Conflict" = "Ist ein Konflikt";
"is contained in" = "ist enthalten in";
"is equal to" = "ist";
"is in System Folder" = "ist in einem Systemfont-Ordner";
"Is in System Folder" = "Ist in einem Systemfont-Ordner";
"is not" = "ist nicht";
"Is not Activated" = "Ist nicht aktiviert";
"is not Activated" = "ist nicht aktiviert";
"Is not Conflict" = "Ist kein Konflikt";
"is not Conflict" = "ist kein Konflikt";
"is not contained in any Set or Smart Set" = "ist in keiner Gruppe oder intelligenten Gruppe enthalten";
"is not equal to" = "ist nicht";
"Is not in System Folder" = "Ist nicht in einem System-Font-Ordner";
"is not in System Folder" = "ist nicht in einem System-Font-Ordner";
"Is not System Font" = "Ist kein Systemfont";
"is not System Font" = "ist kein Systemfont";
"is System Font" = "ist ein Systemfont";
"Is System Font" = "Ist ein Systemfont";
"Label" = "Etikett";
"label" = "Etikett";
"Label %@ \"%@\"" = "Etikett %@ \"%@\"";
"Labels" = "Etiketten";
"Last Activated" = "Zuletzt aktiviert";
"last activated" = "Zuletzt aktiviert";
"last Activated after %@" = "zuletzt nach dem %@ aktiviert";
"Last Activated after %@" = "Zuletzt nach dem %@ aktiviert";
"Last Activated before %@" = "Zuletzt vor dem %@ aktiviert";
"last Activated before %@" = "zuletzt vor dem %@ aktiviert";
"last Activated last Month" = "letzten Monat zuletzt aktiviert";
"Last Activated last Month" = "Letzten Monat zuletzt aktiviert";
"last Activated last Week" = "letzte Woche zuletzt aktiviert";
"Last Activated last Week" = "Letzte Woche zuletzt aktiviert";
"Last Activated not on %@" = "Zuletzt nicht am %@ aktiviert";
"last Activated not on %@" = "zuletzt nicht am %@ aktiviert";
"Last Activated on %@" = "Zuletzt am %@ aktiviert";
"last Activated on %@" = "zuletzt am %@ aktiviert";
"Last Activated this Month" = "Diesen Monat zuletzt aktiviert";
"last activated this Month" = "diesen Monat zuletzt aktiviert";
"Last Activated this Week" = "Diese Woche zuletzt aktiviert";
"last Activated this Week" = "diese Woche zuletzt aktiviert";
"last Activated Today" = "heute zuletzt aktiviert";
"Last Activated Today" = "Heute zuletzt aktiviert";
"Last Activated Yesterday" = "Gestern zuletzt aktiviert";
"last Activated Yesterday" = "gestern zuletzt aktiviert";
"Last Imported" = "Zuletzt importiert";
"Library" = "Bibliothek";
"License" = "Lizenz";
"License Agreement" = "Lizenzvereinbarung";
"License Info URL" = "Lizenz-Info URL";
"Linotype Font Store" = "Linotype Font Store";
"Linotype Store" = "Linotype Store";
"Load" = "Laden";
"Load Configuration" = "Konfiguration laden";
"Loading Fonts..." = "Fonts laden...";
"Loading Resources..." = "Ressourcen laden...";
"Located on Server \"%@\"" = "Befindet sich auf dem Server \"%@\"";
"Log In" = "Log In";
"Log Out" = "Log Out";
"Manage Font Files" = "Font-Dateien verwalten";
"manufacturer" = "Hersteller";
"Manufacturer" = "Hersteller";
"Material number" = "Materialnummer";
"Missing Font File" = "Fehlende Font-Datei";
"Missing Input" = "Fehlende Eingabe";
"Missing Printer-Font File" = "Fehlende Druckerzeichensätze";
"Missing Printer-Font File \"%@\"" = "Fehlender Druckerzeichensatz \"%@\"";
"Mixed (Label)" = "Mixed (Label)";
"Monitoring" = "Überwachung";
"Move" = "Verschieben";
"Move Files to Trash..." = "Dateien in den Papierkorb verschieben...";
"Move Now" = "Jetzt verschieben";
"Move to Trash" = "In den Papierkorb verschieben";
"Multiple Selection" = "Mehrfachauswahl";
"Multiple selection.\n\nPlease select only one font in order to repair it." = "Mehrfachauswahl.\n\nBitte nur einen Font auswählen um ihn zu reparieren.";
"My Rating" = "Meine Wertung";
"Name" = "Name";
"name" = "Name";
"Never" = "Nie";
"New Application Set" = "Neue Programm-Gruppe";
"New Application Set..." = "Neue Programm-Gruppe...";
"New Collection" = "Neue Sammlung";
"New Folder" = "Neuer Ordner";
"New Server Folder..." = "Neuer Server-Ordner...";
"New Server Set..." = "Neue Server-Gruppe...";
"New Set" = "Neue Gruppe";
"New Smart Set" = "Neue intelligente Gruppe";
"New Smart Set or Folder" = "Neue intelligente Gruppe oder neuer Ordner";
"New Smart Set, Folder or Application Set" = "Neue intelligente Gruppe, neuer Ordner oder neue Programm-Gruppe";
"New Smart Set, Folder or Collection" = "Neue intelligente Gruppe, neuer Ordner oder neue Sammlung";
"New Smart Set, Folder, Collection or Application Set" = "Neue intelligente Gruppe, neuer Ordner, neue Sammlung oder neue Programm-Gruppe";
"New Smart Set..." = "Neue intelligente Gruppe...";
"No application selected." = "Kein Programm ausgewählt.";
"No Description Available." = "Keine Beschreibung verfügbar.";
"No Downloads" = "Keine Downloads";
"No embedding" = "Keine Einbettung";
"No Entries found" = "Keine Einträge gefunden";
"No Exact Match" = "Keine genaue Übereinstimmung";
"No Family Name" = "Kein Familienname";
"No fonts found in the FontExplorer X Pro library with %@ as PostScript name." = "Keine Fonts in der FontExplorer X Pro Bibliothek mit dem PostScript-Namen %@ gefunden.";
"No fonts found in the selected document(s).\n\nPlease note that FontExplorer X Pro can neither detect fonts in Microsoft Office \"rtf\" documents nor in Adobe InDesign CS documents." = "Es wurden keine Fonts in den ausgewählten Dokumenten gefunden.\n\nBitte beachten Sie, dass FontExplorer X Pro weder Fonts in rtf-Dokumenten, die mit Microsoft Office erstellt wurden, noch in Adobe InDesign CS1-Dokumenten finden kann.";
"No fonts that are compatible with Mac OS X were found in the selected files or folders." = "In den ausgewählten Dateien oder Ordnern wurden keine Fonts, die mit Mac OS X kompatibel sind, gefunden.";
"No fonts were found for you search. However, these results maybe an alternative." = "Es wurden keine Fonts während der Suche gefunden. Jedoch könnten die folgenden Ergebnisse alternativ passen.";
"No fonts with the specified format(s) were found in the selected files or folders." = "In den ausgewählten Dateien oder Ordnern wurden keine Fonts in den angegebenen Formaten gefunden.";
"no Label" = "kein Etikett";
"No Label" = "Kein Etikett";
"No new version available. You are running the latest version of FontExplorer X Pro." = "Keine neue Version verfügbar. Sie benutzen die neuste Version von FontExplorer X Pro.";
"No Selection" = "Keine Auswahl";
"None" = "Keine";
"None - Click here to change" = "Keiner - Hier klicken zum Ändern";
"Not Available" = "Nicht verfügbar";
"Not Connected" = "Nicht verbunden";
"not Contained in \"%@\"" = "nicht enthalten in \"%@\"";
"Not Contained in \"%@\"" = "Nicht enthalten in \"%@\"";
"Not found - Double-click to change" = "Nicht gefunden - Doppelklick zum Ändern";
"Not Found - Please download FontExplorer X Pro again!" = "Nicht gefunden - Bitte FontExplorer X Pro erneut herunterladen!";
"Not Linked" = "Unverknüpft";
"not Rated" = "keine Wertung";
"Not Rated" = "Keine Wertung";
"Not Required." = "Nicht benötigt.";
"Note" = "Hinweis";
"Nothing Found" = "Nichts gefunden";
"Nothing Selected" = "Nichts ausgewählt";
"Number of Activations is %d" = "Anzahl der Aktivierungen ist %d";
"Number of Activations is greater than %d" = "Anzahl der Aktivierungen ist größer als %d";
"Number of Activations is less than %d" = "Anzahl der Aktivierungen ist kleiner als %d";
"Number of Activations is not %d" = "Anzahl der Aktivierungen ist nicht %d";
"OK" = "OK";
"One or more necessary fields are empty. Please check the specified rules again." = "Ein oder mehrere notwendige Felder sind leer. Bitte überprüfen Sie die angegebenen Regeln nochmals.";
"Open Software Update" = "Software-Aktualisierung öffnen";
"OpenType (PostScript Flavored)" = "OpenType (PostScript-basiert)";
"OpenType (TrueType Flavored)" = "OpenType (TrueType-basiert)";
"Optimizing Database..." = "Datenbank optimieren...";
"Option + " = "Wahltaste + ";
"Orange" = "Orange";
"Order" = "Bestellung";
"Order History" = "Bisherige Einkäufe";
"Order No." = "Bestellung Nr.";
"Order No. %@" = "Bestellung Nr. %@";
"Order No. %@ Invoice" = "Einkauf Nr. %@-Rechnung";
"Orders" = "Bestellungen";
"Others" = "Andere";
"Pad %@" = "Ziffernblock %@";
"Password not retyped correctly" = "Password not retyped correctly";
"Password verification failed." = "Password verification failed.";
"Path" = "Pfad";
"path" = "Pfad";
"Please check your e-mail and password again." = "Bitte überprüfen Sie Ihre E-Mail-Adresse und Ihr Passwort.";
"Please enter a valid date." = "Bitte geben Sie ein gültiges Datum ein.";
"Please enter a valid e-mail address and password." = "Bitte geben Sie eine gültige E-Mail und ein gültiges Passwort ein.";
"Please enter at least three characters" = "Bitte mindestens 3 Zeichen eingeben.";
"Please make sure that all selected applications are closed and click on \"Continue\" afterwards." = "Bitte stellen Sie sicher, dass die ausgewählten Programme geschlossen sind und klicken Sie anschließend auf \"Fortfahren\".";
"Please note that the fonts contained in this collection won't be deactivated. Instead, the whole collection will be hidden from the list in the Mac OS X Font Panel." = "Bitte beachten Sie, dass die Fonts dieser Sammlung nicht deaktiviert werden. Stattdessen wird die komplette Sammlung aus der Liste der Mac OS X Schrift-Palette ausgeblendet.";
"Please note: Because we identified your VAT to be a German one, VAT will always be charged." = "Hinweis: Da Ihre MwSt.-Nr. anscheinend eine Deutsche ist, wird MwSt. immer angerechnet.";
"Please note: Unfortunately your VAT seems to be invalid. VAT will always be charged until you change the number in the account preferences." = "Hinweis: Leider scheint Ihre MwSt.-Nr. ungültig zu sein. MwSt. wird solange berechnet, bis Sie die Nummer in Ihren Konto-Einstellungen ändern.";
"Please note: We can't verify your VAT at the moment. You will have to pay VAT until we verified it." = "Hinweis: Wir können Ihre MwSt.-Nr. im Moment nicht überprüfen. Sie müssen MwSt. solange bezahlen, bis wir die MwSt.-Nr. überprüft haben.";
"Please select a Set, Smart Set or Folder for the rule \"Contained in\"." = "Bitte wählen Sie eine Gruppe, intelligente Gruppe oder einen Ordner für die Regel \"Enthalten in\" aus.";
"Please select a Set, Smart Set or Folder for the rule \"Not contained in\"." = "Bitte wählen Sie eine Gruppe, intelligente Gruppe oder einen Ordner für die Regel \"Nicht enthalten in\" aus.";
"Please select at least one conflict case to resolve." = "Bitte wählen Sie mindestens einen Konfliktfall zum Lösen aus.";
"Please select the folder where the fonts should be copied to." = "Bitte wählen Sie aus wohin die Fonts kopiert werden sollen.";
"Plug-In Manager" = "Plug-In Verwaltung";
"Plug-In Requests" = "Plug-In-Anfragen";
"Plug-Ins" = "Plug-Ins";
"PostScript name" = "PostScript-Name";
"PostScript Name" = "PostScript-Name";
"Preparing..." = "Vorbereiten...";
"Preview" = "Vorschau";
"Preview & Print Embedding Allowed" = "Vorschau- und Druck-Einbettung erlaubt";
"Preview & Print Embedding is Allowed" = "Vorschau- und Druck-Einbettung ist erlaubt";
"Preview & Print Embedding is not Allowed" = "Vorschau- und Druck-Einbettung ist nicht erlaubt";
"Preview & Print Embedding not Allowed" = "Vorschau- und Druck-Einbettung nicht erlaubt";
"Price" = "Preis";
"Print" = "Drucken";
"Printer-Font File" = "Druckerzeichensatz";
"Proceed" = "Fortfahren";
"Proceed?" = "Fortfahren?";
"Purple" = "Violett";
"Quit" = "Beenden";
"Quit %@" = "%@ beenden";
"Rating" = "Wertung";
"Rating is %d stars" = "Wertung ist %d Sterne";
"Rating is %d Stars" = "Wertung ist %d Sterne";
"Rating is 1 Star" = "Wertung ist 1 Stern";
"Rating is greater than %d stars" = "Wertung ist größer als %d Sterne";
"Rating is greater than %d Stars" = "Wertung ist größer als %d Sterne";
"Rating is greater than 1 Star" = "Wertung ist größer als 1 Stern";
"Rating is less than %d stars" = "Wertung ist kleiner als %d Sterne";
"Rating is less than %d Stars" = "Wertung ist kleiner als %d Sterne";
"Rating is less than 1 Star" = "Wertung ist kleiner als 1 Stern";
"Rating is not %d stars" = "Wertung ist nicht %d Sterne";
"Rating is not %d Stars" = "Wertung ist nicht %d Sterne";
"Rating is not 1 Star" = "Wertung ist kein Stern";
"Red" = "Rot";
"Refreshing Fonts..." = "Fonts aktualisieren...";
"Registering" = "Registrieren";
"Reindexing Fonts for Spotlight..." = "Fonts für Spotlight neu indizieren...";
"Reload" = "Neu laden";
"Relocate moved fonts..." = "Verschobene Fonts wiederfinden...";
"Remove" = "Entfernen";
"Remove Anyway" = "Trotzdem entfernen";
"Remove Application Set" = "Programm-Gruppe entfernen";
"Remove Application Set and Contained Fonts" = "Programm-Gruppe und enthaltene Fonts entfernen";
"Remove Collection" = "Sammlung entfernen";
"Remove Folder" = "Ordner entfernen";
"Remove Folder and contained Sets and fonts" = "Ordner und enthaltene Gruppen und Fonts entfernen";
"Remove Font Request Set" = "Font-Anfrage-Gruppe entfernen";
"Remove Font Request Set and Contained Fonts" = "Font-Anfrage-Gruppe und enthaltene Fonts entfernen";
"Remove from Autoactivate Set" = "Aus der Auto-Aktivierungs-Gruppe entfernen";
"Remove from Autodeactivate Set" = "Aus der Auto-Deaktivierungs-Gruppe entfernen";
"Remove from Cart" = "Aus dem Einkaufswagen entfernen";
"Remove from Collection" = "Aus der Sammlung entfernen";
"Remove from Favorites" = "Aus den Favoriten entfernen";
"Remove from FEX" = "Remove from FEX";
"Remove from Folder" = "Aus dem Ordner entfernen";
"Remove from FontExplorer X Pro" = "Aus FontExplorer X Pro entfernen";
"Remove from FontExplorer X Pro..." = "Aus FontExplorer X Pro entfernen...";
"Remove from Server Set" = "Aus Server-Gruppe entfernen";
"Remove from Set" = "Aus Gruppe entfernen";
"Remove Server Folder" = "Server-Ordner entfernen";
"Remove Server Set" = "Server-Gruppe entfernen";
"Remove Set" = "Gruppe entfernen";
"Remove Set and Contained Fonts" = "Gruppe und enthaltene Fonts entfernen";
"Remove Smart Set" = "Intelligente Gruppe entfernen";
"Removed %d %@" = "%d %@ entfernt";
"Removing %d Fonts..." = "%d Fonts entfernen...";
"Removing One Font..." = "Einen Font entfernen...";
"Repayment not Successful" = "Erneuter Zahlungsversuch nicht erfolgreich";
"Repayment Successful" = "Erneuter Zahlungsversuch erfolgreich";
"Repeat Payment" = "Zahlung wiederholen";
"Report for File \"%@\":" = "Report für \"%@\":";
"Reset" = "Zurücksetzen";
"Restart" = "Neustart";
"Restart Finder" = "Finder neu starten";
"Restart will be required." = "Neustart erforderlich.";
"Restore" = "Wiederherstellen";
"Restore All" = "Alle wiederherstellen";
"Restore Backup" = "Backup wiederherstellen";
"Restore Colors Only" = "Nur Farben wiederherstellen";
"Restoring from Backup..." = "Backup wiederherstellen";
"Restoring..." = "Wiederherstellen...";
"Retry" = "Erneut versuchen";
"Reveal in Finder" = "Im Finder zeigen";
"Rules" = "Regeln";
"Samples" = "Beispiele";
"Save" = "Sichern";
"Save As:" = "Sichern als:";
"Save Changes?" = "Änderungen sichern?";
"Save Configuration" = "Konfiguration sichern";
"Save License" = "Lizenz sichern";
"Save Report" = "Report sichern";
"Save Terms of Business" = "Geschäftsbedingungen sichern";
"Scan" = "Analysieren";
"Search" = "Suchen";
"Search in Store" = "Im Store suchen";
"Searching Valid Documents..." = "Gültige Dokumente suchen...";
"Select" = "Auswählen";
"Select Application" = "Programm auswählen";
"Select Application(s)" = "Programm(e) auswählen";
"Select Destination Folder" = "Zielordner auswählen";
"Select Folder" = "Ordner auswählen";
"Select new Location" = "Neuen Ort auswählen";
"Select Plug-Ins Folder for \"%@\"" = "Plug-Ins-Ordner für \"%@\" auswählen";
"Send new Password" = "Neues Passwort schicken";
"Servers" = "Server";
"Sets" = "Gruppen";
"Shift + " = "Umschalt-Taste + ";
"Shopping Cart" = "Einkaufswagen";
"Show Counters" = "Zähler einblenden";
"Show in Library" = "In der Bibliothek einblenden";
"Show in Mac OS X Font Panel" = "In der Mac OS X-Schrift-Palette anzeigen";
"Show in Smart Sets" = "In intelligenten Gruppen einblenden";
"Show Information" = "Informationen einblenden";
"Show Preview" = "Vorschau einblenden";
"Shutdown" = "Herunterfahren";
"Sign in failed" = "Anmeldung fehlgeschlagen";
"Skip" = "Überspringen";
"Smart Set" = "Intelligente Gruppe";
"Sorry, but no user with the given e-mail found." = "Es tut uns leid, es konnte leider kein User mit der angegebenen E-Mail-Addresse gefunden werden.";
"Source" = "Quelle";
"Space" = "Leertaste";
"Star" = "Stern";
"Stars" = "Sterne";
"Starting..." = "Starten...";
"Store" = "Store";
"Store Account Registration Assistant" = "Store-Konto Registrierungs-Assistent";
"Store Account Update Assistant" = "Store-Konto Aktualisierungs-Assistent";
"Store Unavailable" = "Store nicht verfügbar";
"Style" = "Stil";
"style" = "Stil";
"Style Linked" = "Stilverknüpft";
"Submit" = "Senden";
"Submit Report..." = "Rückmeldung senden...";
"Success" = "Erfolg";
"Suitcase" = "Koffer";
"Suitcases" = "Koffer";
"Suitcases (%d)" = "Koffer (%d)";
"System" = "System";
"System Collections" = "System-Sammlungen";
"System Fonts" = "System-Fonts";
"Thank You" = "Vielen Dank";
"Thank you for contacting us. We will try to attend to your comment as soon as possible." = "Vielen Dank, dass Sie mit uns Kontakt aufgenommen haben. Wir werden uns mit Ihnen so bald wie möglich in Verbindung setzen.";
"Thank you for contacting us. We will try to attend to your comment as soon as possible.\n\nWe recommend to restart FontExplorer X Pro now." = "Vielen Dank, dass Sie mit uns Kontakt aufgenommen haben. Wir werden uns mit Ihnen so bald wie möglich in Verbindung setzen.\n\nWir empfehlen, FontExplorer X Pro jetzt neuzustarten.";
"Thank you for your Order" = "Vielen Dank für Ihre Bestellung";
"Thank You for your Order" = "Vielen Dank für Ihre Bestellung";
"The backup file will be a complete backup of your Set- and\nSmart Set structure, Labels, Ratings, your Preferences and the Font Files." = "Die Backup-Datei wird eine komplettes Backup Ihrer Gruppen, intelligenten Gruppen, Etiketten, Werungen sowie der Einstellungen und der Font-Dateien enthalten.";
"The created package will be a full \"FontExplorer X Pro.app\"\nwhich runs without the setup assistant." = "Das erstellte Paket wird ein kompletter \"FontExplorer X Pro.app\" sein, der ohne den Setup-Assistenten startet.";
"The database is locked." = "Die Datenbank ist gesperrt.";
"The entered e-mail address is invalid. Please check it again." = "Die eingegebene E-Mail ist ungültig. Bitte überprüfen Sie diese nochmals.";
"The entered VAT Number is incorrect. Please check it again." = "Die eingegebene MwSt.-Nr. ist ungültig. Bitte überprüfen Sie diese nochmals.";
"The file you selected is not a font. It is a document. If you click \"Scan\", FontExplorer X Pro will scan the file and try to identify embedded fonts.\nThe following files can be scanned: rtf, rtfd, pdf, eps, svg, svgz, pages, key, indd (CS2/CS3)." = "Die ausgewählte Datei ist kein Font, sondern höchstwahrscheinlich ein Dokument. Wenn Sie auf \"Analysieren\" klicken, wird FontExplorer X Pro diese Datei analysieren und versuchen darin benutzte Fonts zu identifizieren.\nFolgende Dateitypen können analysiert werden: rtf, rtfd, pdf, eps, svg, svgz, pages, key, indd (CS2/CS3).";
"The following error occured:\n\n%@ %@\n\nThe current task will not be continued." = "Folgender Fehler ist aufgetreten:\n\n%@ %@\n\nDer aktuelle Vorgang wird nicht fortgesetzt.";
"The following files can be scanned: rtf, rtfd, pdf, eps, svg, svgz, pages, key, indd (CS2/CS3)" = "Folgende Dateitypen können analysiert werden: rtf, rtfd, pdf, eps, svg, svgz, pages, key, indd (CS2/CS3)";
"The font caches have been successfully removed." = "Die Font-Caches wurden erfolgreich gelöscht.";
"The font folders and the caches were cleaned successfully.\nRemoved fonts were backed up on your Desktop." = "Die Font-Ordner wurden erfolgreich aufgeräumt und die Font-Caches erfolgreich gelöscht. Entfernte Fonts wurden auf Ihrem Schreibtisch gesichert.";
"The font folders were cleaned successfully.\nRemoved fonts were backed up on your Desktop." = "Die Font-Ordner wurden erfolgreich aufgeräumt. Entfernte Fonts wurden auf Ihrem Schreibtisch gesichert.";
"The font selected above has been indexed by FontExplorer X Pro but is no longer available at the original location. If you know where the font is located now, you may resolve this conflict by clicking the \"Select\" button and selecting it in the following dialog." = "Der oben ausgewählte Font wurde von FontExplorer X Pro geladen aber existiert nicht mehr an seinem ursprünglichen Ort. Wenn Sie wissen, wo sich der Font befindet, können Sie diesen Konflikt lösen, indem Sie auf \"Auswählen...\" klicken und ihn im folgendem Dialog auswählen.";
"The font store is currently unavailable. Please check your internet connection. If a connection is already established, we apologize for the inconvenience.\nPlease try again or contact us by phone +49 6172 484 418 or by e-mail support@linotype.com." = "Der Store ist im Moment leider nicht verfügbar. Bitte überprüfen Sie Ihre Internet-Verbindung. Sollte Ihre Internetverbindung problemlos funktionieren, entschuldigen wir uns für das auftretende Problem. Bitte versuchen Sie den Store nochmals aufzurufen oder nehmen Sie mit uns Kontakt über Telefon (+49 (0) 6172 484 418) oder E-Mail (support@linotype.com) auf.";
"The fonts listed above are missing their respective printer-font files. If you know where the printer-font files are located, you may resolve this conflict by placing the missing files at their right location in the Finder and clicking the \"Repair\" button afterwards." = "Den oben aufgeführten Fonts fehlen ihre zugehörigen Druckerzeichensätze. Wenn Sie wissen, wo sich diese Dateien befinden, können Sie diesen Konflikt lösen, indem Sie die Dateien an den richtigen Ort im Finder legen und anschließend auf \"Reparieren\" klicken.";
"The fonts listed above have been indexed by FontExplorer X Pro but are no longer available at their original location. If you know where the fonts are located now, you may resolve this conflict by clicking the \"Select\" button and selecting the missing fonts in the following dialog." = "Die oben aufgeführten Fonts wurden von FontExplorer X Pro geladen aber existieren nicht mehr an ihrem ursprünglichen Ort. Wenn Sie wissen, wo sich die Fonts befinden, können Sie diesen Konflikt lösen, indem Sie auf \"Auswählen...\" klicken und sie im folgendem Dialog auswählen.";
"The fonts selected above have been indexed by FontExplorer X Pro but are no longer available at their original location. You can replace a path component to help FontExplorer X Pro find the files and thus resolve the conflicts." = "Die oben ausgewählten Fonts wurden von FontExplorer X Pro geladen aber existieren nicht mehr an ihrem ursprünglichen Ort. Sie können nun ein Pfad-Element ersetzen, um FontExplorer X Pro zu helfen die Dateien wieder zu finden und somit den Konflikt zu lösen.";
"The key combination \"%@\" can't be used because %@." = "Die Tastenkombination \"%@\" kann nicht benutzt werden, da %@.";
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "Die Tastenkombination \"%@\" kann nicht benutzt werden, da sie bereits vom System belegt ist. (Wenn Sie diese wirklich benutzen wollen, können Sie sie meistens in den Tastatur & Maus Einstellungen in den Systemeinstellungen umstellen).";
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "Die Tastenkombination \"%@\" kann nicht benutzt werden, da sie bereits von dem Menüeintrag \"%@\" benutzt wird.";
"The key combination %@ can't be used!" = "Die Tastenkombination %@ kann nicht benutzt werden!";
"The payment process could not be completed. You can find a record of this incomplete order in the Order History section. Incomplete items are marked red. Please try to repeat the payment of this order at another time." = "Der Zahlungsvorgang konnte nicht abgeschlossen werden. Sie finden einen Eintrag dieser unvollständigen Bestellung in ihren bisherigen Einkäufen. Diese sind dort rot markiert. Bitte versuchen Sie die Bezahlung dieser Bestellung später noch einmal.";
"The Plug-In couldn't be installed because of insufficient access rights." = "Das Plug-In konnte aufgrund fehlender Zugriffsrechte nicht installiert werden.";
"The Plug-In couldn't be removed because it was not found." = "Das Plug-In konnte nicht entfernt werden, da es nicht gefunden wurde.";
"The Plug-In couldn't be removed because of insufficient rights." = "Das Plug-In konnte aufgrund fehlender Zugriffsrechte nicht entfernt werden.";
"The rule \"Rating is greater than 5 stars\" you created makes no sense. Please change it." = "Die Regel \"Wertung ist größer als 5 Sterne\" macht keinen Sinn. Bitte ändern Sie diese.";
"The rule \"Rating is less than zero stars\" you created makes no sense. Please change it." = "Die Regel \"Wertung ist kleiner als kein Stern\" macht keinen Sinn. Bitte ändern Sie diese.";
"The saved file will be a complete backup\nof your Set and Smart Set structure and of your preferences." = "Die gesicherte Datei wird eine komplette Sicherung Ihrer Gruppen und\nintelligenten Gruppen sowie der Einstellungen enthalten.";
"The saved file will be a description of the fonts used by the current document." = "Die gesicherte Datei wird eine Beschreibung der Fonts,\ndie im ausgewählten Dokument verwendet werden, enthalten.";
"The Security Server denied the authorization." = "Der Sicherheits-Server hat die Identifizierung abgelehnt.";
"The selected folder is not writable." = "In den ausgewählten Ordner kann nicht geschrieben werden.";
"The selected font could not be repaired." = "Der ausgewählte Font konnte nicht repariert werden.";
"The selected font was repaired successfully." = "Der ausgewählte Font wurde erfolgreich repariert.";
"The selected options were successfully performed." = "Die ausgewählten Optionen wurde erfolgreich ausgefüht.";
"The Set named \"%@\" contains the same applications." = "Die Gruppe \"%@\" enthält die gleichen Programme.";
"The suitcase selected above is missing its respective printer-font files listed below. If you know where the printer-font files are located, you may resolve this conflict by placing the missing files at their right location in the Finder and clicking the \"Repair\" button afterwards." = "Dem oben ausgewählten Koffer fehlen die unten aufgeführten Druckerzeichensätze. Wenn Sie wissen, wo sich diese Dateien befinden, können Sie diesen Konflikt lösen, indem Sie die Dateien an den richtigen Ort im Finder legen und anschließend auf \"Reparieren\" klicken.";
"The System Font Folders couldn't be restored due to unsufficient privileges. You can try to restore them again by choosing the action from the \"Tools\" menu." = "Der Systemfont-Ordner konnten aufgrund ungenügender Rechte nicht wiederhergestellt werden. Sie können diese Aktion über das \"Werkzeuge\"-Menü wiederholen.";
"The title \"%@\" is already in use. Please select another one." = "Der Name \"%@\" wird bereits verwendet. Bitte wählen Sie einen anderen.";
"The title can't be empty." = "Der Name kann nicht leer sein.";
"The title for this Application Set is already in use." = "Der Name dieser Progamm-Gruppe wird bereits verwendet.";
"The title for this Smart Set is already in use." = "Der Name dieser intelligenten Gruppe wird bereits verwendet.";
"The transaction has been successfully completed." = "Die Transaktion wurde erfolgreich abgeschlossen.";
"The voucher couldn't be deleted." = "Der Gutschein konnte nicht gelöscht werden.";
"There is already a rule for \"%@\" with the font \"%@\"." = "Es existiert bereits eine Regel für \"%@\" mit dem Font \"%@\".";
"This is a Non-Changeable System Font" = "Dies ist ein nicht änderbarer System-Font.";
"This shop does not accept this voucher." = "Der Gutschein wird von diesem Shop nicht akzeptiert.";
"This Smart Set is already part of a rule of a Smart Set you selected as rule, which would result in an endless loop. Please review the rules." = "Diese intelligente Gruppe ist bereits Teil einer Regel von einer intelligenten Gruppe, die als Regel ausgewählt wurde, was zu einer Endlosschleife führen würde. Bitte überprüfen Sie die Regeln.";
"Time" = "mal";
"Times" = "mal";
"Too many to display" = "Zu viele zum Anzeigen";
"trademark" = "Warenzeichen";
"Trademark" = "Warenzeichen";
"Try Again" = "Nochmals versuchen";
"Turn Style Linking Off" = "Stilverknüpfungen deaktivieren";
"Turn Style Linking On" = "Stilverknüpfungen aktivieren";
"Turn WYSIWYG Font List Off" = "WYSIWYG-Fontliste deaktivieren";
"Turn WYSIWYG Font List On" = "WYSIWYG-Fontliste aktivieren";
"Turn WYSIWYG Off" = "WYSIWYG deaktivieren";
"Turn WYSIWYG On" = "WYSIWYG aktivieren";
"Type hotkey" = "Tastenkombination eingeben";
"Unfortunately the transaction with your credit card failed due to the following reason:\n\n%@\n\nDo you want to review your credit card information and retry the payment?" = "Leider ist die Transaktion mit Ihrer Kreditkarte fehlgeschlagen:\n\n%@\n\nWollen Sie Ihre Kreditkarten-Informationen prüfen und die Bezahlung wiederholen?";
"Ungroup Font Families" = "Fontfamilien nicht gruppieren";
"Unique Name" = "Eindeutiger Name";
"Unknown" = "Nicht eindeutig";
"Unsettled" = "Offen";
"Untitled" = "Unbenannt";
"Untitled Collection" = "Neue Sammlung";
"Untitled Folder" = "Neuer Ordner";
"Untitled Server Folder" = "Neuer Server-Ordner";
"Untitled Server Set" = "Neue Server-Gruppe";
"Untitled Set" = "Neue Gruppe";
"Untitled Smart Set" = "Neue intelligente Gruppe";
"Untitled Smart Set %d" = "Neue intelligente Gruppe %d";
"Update" = "Aktualisierung";
"Updates" = "Aktualisierungen";
"Updating" = "Aktualisieren";
"Updating Database..." = "Datenbank aktualisieren...";
"Updating Font Formats..." = "Font-Formate aktualisieren...";
"Updating Font Information..." = "Font-Informationen aktualisieren...";
"Uploading..." = "Uploading...";
"Use old hotkey" = "Alte Tastenkombination benutzen";
"Vendor" = "Lieferant";
"vendor is %@" = "Lieferant ist %@";
"Vendor is %@" = "Lieferant ist %@";
"Vendor URL" = "Lieferant-URL";
"Verifying Payment" = "Zahlung überprüfen";
"Version" = "Version";
"version" = "Version";
"Version %@" = "Version %@";
"Version %@ (Build %@)" = "Version %@ (Build %@)";
"Version %@ (Build %@) of FontExplorer X Pro is now available." = "Version %@ (build %@) von FontExplorer X Pro verfügbar.";
"Version: %@ (%@)" = "Version: %@ (%@)";
"Voucher already used." = "Der Gutschein wurde bereits benutzt.";
"Voucher is not applicable to any product in cart." = "Der Gutschein ist für kein Produkt im Warenkorb gültig.";
"Voucher is not valid yet." = "Der Gutschein ist ungültig.";
"Voucher is not valid." = "Der Gutschein ist ungültig.";
"Voucher no longer valid." = "Der Gutschein ist nicht mehr gültig.";
"Voucher not found." = "Der Gutschein wurde nicht gefunden.";
"Voucher requires login." = "Der Gutschein setzt eine Anmeldung voraus.";
"Waiting..." = "Warten...";
"Warning" = "Warnung";
"Warning: System Font" = "Achtung: System-Font";
"Warning: System Fonts" = "Achtung: System-Fonts";
"We recommend to quit %@ before installing the Plug-In. %@ shouldn't be in use while installing the Plug-In. The Plug-In will not work until you restart %@." = "Wir empfehlen, %@ vor der Installation des Plug-Ins zu beenden. %@ sollte nicht in Verwendung sein, wenn das Plug-In installiert wird. Das Plug-In wird erst nach einem Neustart von %@ verfügbar sein.";
"We recommend to quit %@ before removing the Plug-In. %@ shouldn't be in use while removing the Plug-In." = "Wir empfehlen, %@ vor dem Entfernen des Plug-Ins zu beenden. %@ sollte nicht in Verwendung sein, wenn das Plug-In entfernt wird.";
"We're sorry, but unfortunately your database is not compatible with FontExplorer X Pro anymore. Please delete it (~/Library/Application Support/Linotype/FontExplorer X/FontExplorer X.fexdb) and restart FontExplorer X Pro." = "Es tut uns leid, aber leider ist Ihre Datenbank nicht mehr mit FontExplorer X Pro kompatibel. Bitte entfernen Sie diese (~/Library/Application Support/Linotype/FontExplorer X/FontDatabase.db) und starten FontExplorer X Pro erneut.";
"When enabling this option, you will be able to perform the following operations without entering a password: Clean font caches, Clean application font caches and Clean System Fonts folders. Please note that this mode will be automatically disabled after installing an update of FontExplorer X Pro." = "Wenn Sie diese Option aktivieren, können Sie folgende Funktionen ohne Passwort-Eingabe ausführen: Font-Caches löschen, Programm-Caches löschen, System-Fonts Ordner aufräumen. Bitte beachten Sie, dass diese Option nach jeder Aktualisierung von FontExplorer X Pro deaktiviert wird.";
"Yellow" = "Gelb";
"You are running Mac OS X %@. In order to install this update, you need at least Mac OS X %@. Please update your system and try again." = "Sie benutzen Mac OS X %@. Um diese Aktualisierung zu installieren, brauchen Sie mindestens Mac OS X %@. Bitte aktualisieren Sie Ihr System und versuchen Sie es noch einmal.";
"You are using a version of FontExplorer X Pro that is not supported by the store anymore. Please update today to take advantage of the latest application features and store enhancements." = "Sie benutzen eine Version von FontExplorer X Pro, die vom Store nicht mehr unterstützt wird. Bitte aktualisieren Sie FontExplorer X Pro noch heute, um von den neuesten Programm-Features und Store-Erweiterungen zu profitieren.";
"You can not import fonts from CDs, DVDs or Servers with the Setup Assistant." = "Sie können keine Fonts von CDs, DVDs oder Servern im Setup-Assistent importieren.";
"You can't add more then 20 rules to a Smart Set!" = "Sie können nicht mehr als 20 Regeln zu einer intelligenten Gruppe hinzufügen.";
"You can't delete the following font files because of insufficient privileges:\n\n%@" = "Sie können die folgenden Font-Dateien aufgrund fehlender Zugriffsrechte nicht löschen:\n\n%@";
"You can't export empty sets." = "Leere Gruppen können nicht exportiert werden!";
"You can't export more than 100 preview samples into one image." = "Sie können nicht mehr als 100 Vorschau-Bilder in ein Bild exportieren.";
"You can't move the following font files to the trash because of insufficient privileges:\n\n%@" = "Sie können die folgenden Font-Dateien aufgrund fehlender Zugriffsrechte nicht verschieben:\n\n%@";
"You can't open FontExplorer X Pro multiple times!" = "Sie können FontExplorer X Pro nicht mehrfach öffnen!";
"You will have to run the assistant again from the beginning if you cancel now." = "Sie müssen den Assistent von vorne beginnen, wenn Sie jetzt abbrechen.";
"You will have to run the Setup Assistant again from the beginning if you quit now." = "Sie müssen den Setup-Assistent von vorne beginnen, wenn Sie jetzt abbrechen.";
"You're about to copy fonts into a collection, which will cause them all to be activated.\n\nIf you wish to continue anyway, click on \"Proceed\"." = "Sie sind dabei Fonts in eine Sammlung zu kopieren, was zur Folge hat, dass diese alle aktiviert werden.\n\nWenn Sie fortfahren wollen, klicken Sie bitte auf \"Fortfahren\".";
"You're about to import fonts from a removable media (CD, DVD, Disk Image, File Server). When it's ejected, FontExplorer X Pro will lose access to these fonts and no other application can use them.\n\nWe therefore recommend to copy the fonts to your local hard drive.\n\nIf you wish to continue anyway, click on \"Proceed\"." = "Sie versuchen Fonts von einer CD, DVD, einem Festplatten-Image, einem Server oder anderem Medium, welches entfernt werden kann, zu importieren. Wenn dies entfernt wird, verliert FontExplorer X Pro den Zugriff auf die Fonts und andere Programme können sie nicht mehr benutzen.\n\nWir empfehlen deshalb die Fonts auf eine lokale Festplatte zu kopieren.\n\nWollen Sie die Fonts dennoch importieren, klicken Sie auf \"Fortfahren\".";
"You're about to import fonts into a collection, which will cause them all to be activated.\n\nIf you wish to continue anyway, click on \"Proceed\"." = "Sie sind dabei Fonts in eine Sammlung zu importieren, was zur Folge hat, dass diese alle aktiviert werden.\n\nWenn Sie fortfahren wollen, klicken Sie bitte auf \"Fortfahren\".";
"You're about to move fonts into a collection, which will cause them all to be activated.\n\nIf you wish to continue anyway, click on \"Proceed\"." = "Sie sind dabei Fonts in eine Sammlung zu verschieben, was zur Folge hat, dass diese alle aktiviert werden.\n\nWenn Sie fortfahren wollen, klicken Sie bitte auf \"Fortfahren\".";
"You're Up To Date!" = "Sie sind auf dem neuesten Stand!";
"Your account will remain unchanged if you cancel now." = "Ihr Konto bleibt unverändert wenn Sie jetzt abbrechen.";
"Your credit card number or security code is invalid. Do you want to check it again?" = "Ihre Kreditkartennummer oder Sicherheitscode ist ungültig. Wollen Sie dies nochmal überprüfen?";
"Your database was created or modified with a newer version of FontExplorer X Pro and shouldn't be used with this version. Please download the latest version of FontExplorer X Pro." = "Ihre Datenbank wurde mit einer neueren Version von FontExplorer X Pro erstellt oder geändert und sollte nicht mit dieser Version verwendet werden. Bitte laden Sie die neuste Version von FontExplorer X Pro herunter.";
"Your disk is full! The last imported fonts couldn't be saved to the database which means that they are only temporarily available and will be gone when you quit FontExplorer X Pro." = "Ihre Festplatte ist voll! Die zuletzt importierten Fonts konnten nicht mehr in der Datenbank gesichert werden. Das heißt, dass diese nur momentan, aber nicht mehr nach dem Beenden von FontExplorer X Pro verfügbar sind.";
"Your order has been successfully created. You will now be redirected to your order history." = "Ihre Bestellung wurde erfolgreich abgeschlossen. Sie werden nun zu Ihren letzten Einkäufen weitergeleitet.";
"Your payment couldn't be verified at the moment. Please try to repeat the payment of this order at another time." = "Ihre Zahlung konnte im Moment nicht überprüft werden. Bitte versuchen sie die Zahlung dieser Bestellung später noch einmal.";
"Your search did not match any results." = "Ihre Suche lieferte keine Ergebnisse.";
